{
	
  "top_coin": "أعلى عملات",
  "coins" : "عملات معدنية",
  "portfolio" : "مَلَفّ",
  "portfolio_value" : "إجمالي المحفظة",
  "trends" : "اتجاهات",
  "top_gain" : "الرابحون",
  "top_lose" : "أكثر مرونة",
  "home" : "مسكن",
  "search" : "يبحث",
  "total_portfolio" : "إجمالي المحفظة",
  "swipe": "اسحب لليسار لإضافة عملات معدنية!",
  "no_coins_added" : "تمت إضافة عملات معدنية",
  "select_language" : "اختار اللغة",
  "cancel" : "يلغي",
  "add_coins" : "إضافة النقود",
  "enter_coins" : "أدخل عدد العملات المعدنية",
  "invalid_coins" : "يجب إضافة عملة واحدة على الأقل",
  "remove" : "يزيل",
  "remove_coins" : "إزالة العملات المعدنية",
  "update_coins" : "تحديث العملات",
  "do_you": "هل تريد إزالة العملة من المحفظة. دائمًا ؟",


  "homeen1": "ابدأ في جني الأرباح باستخدام BTC باستخدام Bitcoin الفوري",
  "homeen2": "مع Bitcoin الفوري ، يعد التعرف على ثورة العملة المشفرة أمرًا بسيطًا ومربحًا. لقد أتاح البرنامج لأي شخص الاستفادة من ثورة التشفير ، والتعلم عن ثورة العملة المشفرة أمر بسيط ومربح. لقد جعله البرنامج ذلك من الممكن أن يستفيد أي شخص من ثورة العملات المشفرة. ",
  "homeen3": "100+",
  "homeen4": "cryptos- أسعار في الوقت الفعلي",
  "homeen5": "10 آلاف +",
  "homeen6": "المستخدمون النشطون",
  "homeen7": "99٪",
  "homeen8": "المستخدمون الراضون",
  "homen9": "هل أنت مستعد لجعل حلمك حقيقة فخمة؟",
  "homeen10": "انضم إلى مجموعة النخبة من الأعضاء الذين فهموا إمكانات Bitcoin واستفادوا من فرصة تغيير حياتهم بأقل قدر من الوقت والجهود.",
  "homeen11": "العملات المشفرة الرائدة",
  "homeen12": "تم إدراج غالبية العملات المشفرة الرائدة في السوق بالفعل" ,
  "homeen13": "كيف تبدأ مع Bitcoin الفوري؟",
  "homeen14": "تطبيق Bitcoin الفوري هو وسيلة فعالة وفعالة وجديرة بالثقة للتعرف على صناعة العملات المشفرة. يحتوي البرنامج على جميع الأدوات التي تحتاجها لتحسين مواهبك. الخطوات للبدء مذكورة أدناه:",
  "homeen15": "تسجيل",
  "homeen16": "التسجيل مجاني تمامًا! فقط أكمل نموذج التسجيل المختصر الموجود في صفحة البيتكوين الفورية الرسمية هذه.",
  "homeen17": "ابدأ التعلم" ,
  "homeen18": "بعد إرسال النموذج عبر الإنترنت والحصول على الموافقة عليه ، يمكنك البدء فورًا في استخدام برنامج تعلم العملة المشفرة الممتاز لدينا مجانًا.",
  "homeen19": "ابدأ في الكسب",
  "homeen20": "يمكنك الدخول إلى سوق العملات المشفرة الحقيقي والبدء في جني الأموال الآن بعد أن أنشأت حسابك وتعلمت كيفية التفاعل مع العملات المشفرة.",
  "homeen21": "لماذا يجب عليك استخدام Bitcoin الفوري؟",
  "homeen22": "لمساعدة المستثمرين على تعظيم مكاسبهم من سوق العملات المشفرة ، تم إنشاء Bitcoin الفوري. فيما يلي بعض فوائد استخدام Bitcoin الفوري على الخيارات الأخرى.",
  "homeen23": "العديد من خيارات العملات",
  "homen24": "يمكنك المشاركة في العديد من العملات المشفرة بالإضافة إلى العملات الصعبة مثل الدولار الأمريكي واليورو والفرنك كعضو في Bitcoin الفوري.",
  "homeen25": "واجهة مستخدم سهلة",
  "homeen26": "منصة Bitcoin الفورية سهلة الاستخدام بشكل لا يصدق ومباشرة. حتى المستخدمين المبتدئين لن يواجهوا أي مشكلة في تشغيل التطبيق.",
  "homeen27": "مجاني دون قيد أو شرط",
  "homeen28": "استخدام Bitcoin الفوري لا يكلف شيئًا. التسجيل مجاني ، ولا توجد رسوم إضافية لاستخدام البرنامج أو العمولات على عمليات السحب.",
  "homeen29": "تطبيق Bitcoin الفوري - نقطة وصولك إلى العملات المشفرة",
  "homeen30": "أكثر من مجرد منصة أخرى لتعلم العملة المشفرة ، تقدم Immediate Bitcoin مجموعة متنوعة من الخدمات. وهي الأعظم من نوعها ، وتتمتع Bitcoin الفوري بأعلى معدل نجاح ودقة ملحوظة."

}