  {
	
  "top_coin": "Top Coins",
  "coins" : "Coins",
  "portfolio" : "Portfolio",
  "portfolio_value" : "Total Portfolio",
  "trends" : "Trends",
  "top_gain" : "Gainers",
  "top_lose" : "Looser",
  "home" : "Home",
  "search" : "Search",
  "total_portfolio" : "Total Portfolio",
  "no_coins_added" : "Coins Added",
  "swipe": "Swipe left to add coins!",
  "select_language" : "Select Language",
  "cancel" : "Cancel",
  "add_coins" : "Add Coins",
  "enter_coins" : "Enter Number of Coins",
  "invalid_coins" : "At least 1 coin should be added",
  "remove" : "Remove",
  "remove_coins" : "Remove Coins",
  "update_coins" : "Update Coins",
  "do_you": "Do you want to remove coin from portfolio. Permanently ?",


  "homesen1": "Start Making Profits with BTC by Using Immediate Bitcoin",
  "homesen2": "With Immediate Bitcoin, learning about the cryptocurrency revolution is simple and profitable. The programme has made it possible for essentially anyone to profit from the crypto revolution, learning about the cryptocurrency revolution is simple and profitable. The programme has made it possible for essentially anyone to profit from the crypto revolution.",
  "homesen3": "100+",
  "homesen4": "cryptos- real-time prices",
  "homesen5": "10k+",
  "homesen6": "Active users",
  "homesen7": "99% ",
  "homesen8": "satisfied users",
  "homesen9": "Are you set to make your dream a lavish reality?",
  "homesen10": "Join the elite group of members who understood Bitcoin's potential and took advantage of the chance to transform their lives with the least amount of time and efforts.",
  "homesen11": "Leading cryptocurrencies",
  "homesen12": "The majority of the market's leading cryptocurrencies are already listed",
  "homesen13": "How to get started with Immediate Bitcoin?",
  "homesen14": "The Immediate Bitcoin app is a potent, effective, and trustworthy way to learn about the cryptocurrency industry. The software has all the tools you require to improve your talents. The steps to begin are listed below:",
  "homesen15": "Register",
  "homesen16": "Registration is completely cost-free! Just complete the brief registration form found on this official Immediate Bitcoin page.",
  "homesen17": "Begin learning",
  "homesen18": "After submitting and receiving approval of the online form, you can instantly begin using our excellent cryptocurrency learning programme for no charge.",
  "homesen19": "Start earning",
  "homesen20": "You may enter the real cryptocurrency market and begin making money now that you have set up your account and learnt how to interact with cryptocurrencies.",
  "homesen21": "Why you should use Immediate Bitcoin?",
  "homesen22": "To help investors maximise their gains from the cryptocurrency market, Immediate Bitcoin was created. Here are some benefits of using Immediate Bitcoin over other options.",
  "homesen23": "Numerous Coin Options",
  "homesen24": "You can engage in several cryptocurrencies as well as hard currencies like US dollars, euros, and francs as a member of Immediate Bitcoin.",
  "homesen25": "Friendly User Interface",
  "homesen26": "The Immediate Bitcoin platform is incredibly user-friendly and straightforward. Even novice users will not any trouble operating the app.",
  "homesen27": "Unconditionally Free",
  "homesen28": "It costs nothing to use Immediate Bitcoin. Registration is free, and there are no further fees for using the software or commissions on withdrawals.",
  "homesen29": "Immediate Bitcoin App – Your Access Point to Cryptocurrencies",
  "homesen30": "More than just another cryptocurrency learning platform, Immediate Bitcoin offers a variety of services. The greatest of its kind, Immediate Bitcoin has the highest success rate and remarkable accuracy."

}