{
  "top_coin": "Monedas principales",
  "coins" : "Monedas",
  "portfolio" : "Cartera",
  "portfolio_value": "Cartera Total",
  "trends" : "Tendencias",
  "top_gain" : "Ganadores",
  "top_lose": "más suelto",
  "home": "Hogar",
  "total_portfolio" : "Portafolio total",
  "no_coins_added": "Monedas añadidas",
  "swipe": "¡Desliza hacia la izquierda para agregar monedas!",
  "select_language" : "Seleccionar idioma",
  "cancel" : "Cancelar",
  "add_coins": "Agregar Monedas",
  "enter_coins": "Ingrese el número de monedas",
  "invalid_coins": "Se debe agregar al menos 1 moneda",
  "remove" : "Eliminar",
  "remove_coins": "Quitar monedas",
  "update_coins": "Actualizar monedas",
  "do_you": "¿Desea eliminar la moneda de la cartera. ¿Permanentemente?",


  "homesen1": "Comience a obtener ganancias con BTC usando Bitcoin de inmediato",
  "homesen2": "Con Immediate Bitcoin, aprender sobre la revolución de las criptomonedas es simple y rentable. El programa ha hecho posible que prácticamente cualquier persona se beneficie de la revolución de las criptomonedas. Aprender sobre la revolución de las criptomonedas es simple y rentable. El programa lo ha logrado Es posible que prácticamente cualquier persona se beneficie de la revolución criptográfica",
  "homesen3": "100+",
  "homesen4": "criptos-precios en tiempo real",
  "homesen5": "10k+",
  "homesen6": "Usuarios activos",
  "homesen7": "99% ",
  "homesen8": "usuarios satisfechos",
  "homesen9": "¿Estás listo para hacer de tu sueño una lujosa realidad?",
  "homesen10": "Únete al grupo élite de miembros que entendieron el potencial de Bitcoin y aprovecharon la oportunidad de transformar sus vidas con la menor cantidad de tiempo y esfuerzo",
  "homesen11": "Criptomonedas líderes",
  "homesen12": "La mayoría de las principales criptomonedas del mercado ya están listadas",
  "homesen13": "¿Cómo comenzar con Bitcoin inmediato?",
  "homesen14": "La aplicación Immediate Bitcoin es una forma potente, efectiva y confiable de aprender sobre la industria de las criptomonedas. El software tiene todas las herramientas que necesita para mejorar sus talentos. Los pasos para comenzar se enumeran a continuación:",
  "homesen15": "Registrarse",
  "homesen16": "¡El registro es completamente gratuito! Simplemente complete el breve formulario de registro que se encuentra en esta página oficial de Bitcoin Inmediato",
  "homesen17": "Empezar a aprender",
  "homesen18": "Después de enviar y recibir la aprobación del formulario en línea, puede comenzar a usar nuestro excelente programa de aprendizaje de criptomonedas sin cargo",
  "homesen19": "Empieza a ganar",
  "homesen20": "Puedes ingresar al mercado real de criptomonedas y comenzar a ganar dinero ahora que configuraste tu cuenta y aprendiste cómo interactuar con las criptomonedas",
  "homesen21": "¿Por qué debería usar Bitcoin inmediato?",
  "homesen22": "Para ayudar a los inversores a maximizar sus ganancias del mercado de criptomonedas, se creó Immediate Bitcoin. Estos son algunos de los beneficios de usar Immediate Bitcoin sobre otras opciones",
  "homesen23": "Numerosas opciones de monedas",
  "homesen24": "Puede participar en varias criptomonedas, así como en monedas fuertes como dólares estadounidenses, euros y francos como miembro de Immediate Bitcoin",
  "homesen25": "Interfaz de usuario amigable",
  "homesen26": "La plataforma Immediate Bitcoin es increíblemente fácil de usar y sencilla. Incluso los usuarios novatos no tendrán problemas para operar la aplicación",
  "homesen27": "Incondicionalmente libre",
  "homesen28": "Usar Bitcoin Inmediato no cuesta nada. El registro es gratuito y no hay cargos adicionales por usar el software ni comisiones por retiros",
  "homesen29": "Aplicación Bitcoin inmediata: su punto de acceso a las criptomonedas",
  "homesen30": "Más que otra plataforma de aprendizaje de criptomonedas, Immediate Bitcoin ofrece una variedad de servicios. Immediate Bitcoin, el mejor de su tipo, tiene la tasa de éxito más alta y una precisión notable"

}