{
	
  "top_coin": "Le migliori monete",
  "coins": "monete",
  "portfolio": "portafoglio",
  "portfolio_value": "Portafoglio totale",
  "trends": "tendenze",
  "top_gain": "Vincitori",
  "top_lose": "Più sciolto",
  "home": "casa",
  "total_portfolio": "Portafoglio totale",
  "no_coins_added": "Monete aggiunte",
  "swipe": "Scorri verso sinistra per aggiungere monete!",
  "select_language": "Seleziona lingua",
  "cancel": "Annulla",
  "add_coins": "Aggiungi monete",
  "enter_coins": "Inserisci il numero di monete",
  "invalid_coins": "Deve essere aggiunta almeno 1 moneta",
  "remove": "Rimuovi",
  "remove_coins": "Rimuovi monete",
  "update_coins": "Aggiorna monete",
  "do_you": "Vuoi rimuovere la moneta dal portafoglio. In modo permanente?",


  "homesen1": "Inizia a guadagnare con BTC utilizzando Bitcoin immediato",
  "homesen2": "Con Immediate Bitcoin, conoscere la rivoluzione delle criptovalute è semplice e redditizio. Il programma ha reso possibile praticamente a chiunque di trarre profitto dalla rivoluzione delle criptovalute, conoscere la rivoluzione delle criptovalute è semplice e redditizio. Il programma lo ha reso praticamente chiunque può trarre profitto dalla rivoluzione delle criptovalute.",
  "homesen3": "100+",
  "homesen4": "cryptos- prezzi in tempo reale",
  "homesen5": "10k+",
  "homesen6": "Utenti attivi",
  "homesen7": "99% ",
  "homesen8": "utenti soddisfatti",
  "homesen9": "Sei pronto a trasformare il tuo sogno in sontuosa realtà?",
  "homesen10": "Unisciti al gruppo elitario di membri che hanno compreso il potenziale di Bitcoin e hanno sfruttato l'opportunità di trasformare le loro vite con il minor tempo e sforzi possibili.",
  "homesen11": "Principali criptovalute",
  "homesen12": "La maggior parte delle principali criptovalute del mercato sono già quotate",
  "homesen13": "Come iniziare con Immediate Bitcoin?",
  "homesen14": "L'app Immediate Bitcoin è un modo potente, efficace e affidabile per conoscere l'industria delle criptovalute. Il software ha tutti gli strumenti necessari per migliorare i tuoi talenti. I passaggi per iniziare sono elencati di seguito:",
  "homesen15": "Registrati",
  "homesen16": "La registrazione è completamente gratuita! Basta completare il breve modulo di registrazione che si trova in questa pagina ufficiale di Immediate Bitcoin.",
  "homesen17": "Inizia ad imparare",
  "homesen18": "Dopo aver inviato e ricevuto l'approvazione del modulo online, puoi immediatamente iniziare a utilizzare gratuitamente il nostro eccellente programma di apprendimento sulle criptovalute.",
  "homesen19": "Inizia a guadagnare",
  "homesen20": "Puoi entrare nel vero mercato delle criptovalute e iniziare a fare soldi ora che hai creato il tuo account e imparato come interagire con le criptovalute.",
  "homesen21": "Perché dovresti usare Immediate Bitcoin?",
  "homesen22": "Per aiutare gli investitori a massimizzare i loro guadagni dal mercato delle criptovalute, è stato creato Immediate Bitcoin. Ecco alcuni vantaggi dell'utilizzo di Immediate Bitcoin rispetto ad altre opzioni.",
  "homesen23": "Numerose opzioni di monete",
  "homesen24": "Puoi impegnarti in diverse criptovalute e valute forti come dollari USA, euro e franchi come membro di Immediate Bitcoin.",
  "homesen25": "Interfaccia utente intuitiva",
  "homesen26": "La piattaforma Immediate Bitcoin è incredibilmente facile da usare e semplice. Anche gli utenti inesperti non avranno problemi a utilizzare l'app.",
  "homesen27": "Libero incondizionatamente",
  "homesen28": "Non costa nulla usare Immediate Bitcoin. La registrazione è gratuita e non ci sono ulteriori costi per l'utilizzo del software o commissioni sui prelievi.",
  "homesen29": "Immediate Bitcoin App – Il tuo punto di accesso alle criptovalute",
  "homesen30": "Più che un'altra semplice piattaforma di apprendimento sulle criptovalute, Immediate Bitcoin offre una varietà di servizi. Il più grande nel suo genere, Immediate Bitcoin ha il più alto tasso di successo e una notevole precisione."

}