{
	
  "top_coin": "Topp mynter",
  "coins" : "Mynter",
  "portfolio" : "Portefølje",
  "portfolio_value" : "Total portefølje",
  "trends" : "Trender",
  "top_gain" : "Vinnere",
  "top_lose" : "Løsere",
  "home" : "Hjem",
  "search" : "Søk",
  "total_portfolio" : "Total portefølje",
  "no_coins_added" : "Mynter lagt til",
  "swipe": "Sveip til venstre for å legge til mynter!",
  "select_language" : "Velg språk",
  "cancel" : "Avbryt",
  "add_coins" : "Legg til mynter",
  "enter_coins" : "Skriv inn antall mynter",
  "invalid_coins" : "Minst 1 mynt bør legges til",
  "remove" : "Fjern",
  "remove_coins" : "Fjern mynter",
  "update_coins" : "Oppdater mynter",
  "do_you": "Vil du fjerne mynt fra porteføljen. Permanent ?",

  "homesen1": "Begynn å tjene penger med BTC ved å bruke umiddelbar Bitcoin",
  "homesen2": "Med Immediate Bitcoin er det enkelt og lønnsomt å lære om kryptovaluta-revolusjonen. Programmet har gjort det mulig for i hovedsak alle å tjene på krypto-revolusjonen, det er enkelt og lønnsomt å lære om kryptovaluta-revolusjonen. Programmet har gjort det mulig for i hovedsak alle å tjene på kryptorevolusjonen.",
  "homesen3": "100+",
  "homesen4": "krypto- sanntidspriser",
  "homesen5": "10k+",
  "homesen6": "Aktive brukere",
  "homesen7": "99 % ",
  "homesen8": "fornøyde brukere",
  "homesen9": "Er du klar til å gjøre drømmen din til en overdådig realitet?",
  "homesen10": "Bli med i elitegruppen av medlemmer som forsto Bitcoins potensial og utnyttet sjansen til å transformere livene sine med minst mulig tid og innsats.",
  "homesen11": "Ledende kryptovalutaer",
  "homesen12": "Størstedelen av markedets ledende kryptovalutaer er allerede børsnotert",
  "homesen13": "Hvordan komme i gang med Immediate Bitcoin?",
  "homesen14": "The Immediate Bitcoin-appen er en potent, effektiv og pålitelig måte å lære om kryptovalutaindustrien på. Programvaren har alle verktøyene du trenger for å forbedre talentene dine. Trinnene for å begynne er oppført nedenfor:",
  "homesen15": "Registrer deg",
  "homesen16": "Registrering er helt gratis! Bare fyll ut det korte registreringsskjemaet som du finner på denne offisielle Umiddelbare Bitcoin-siden.",
  "homesen17": "Begynn å lære",
  "homesen18": "Etter å ha sendt inn og mottatt godkjenning av nettskjemaet, kan du umiddelbart begynne å bruke vårt utmerkede læringsprogram for kryptovaluta uten kostnad.",
  "homesen19": "Begynn å tjene",
  "homesen20": "Du kan gå inn i det virkelige kryptovalutamarkedet og begynne å tjene penger nå som du har satt opp kontoen din og lært hvordan du samhandler med kryptovalutaer.",
  "homesen21": "Hvorfor bør du bruke Immediate Bitcoin?",
  "homesen22": "For å hjelpe investorer med å maksimere gevinsten fra kryptovalutamarkedet, ble Immediate Bitcoin opprettet. Her er noen fordeler ved å bruke Immediate Bitcoin fremfor andre alternativer.",
  "homesen23": "Mange myntalternativer",
  "homesen24": "Du kan engasjere deg i flere kryptovalutaer så vel som harde valutaer som amerikanske dollar, euro og franc som medlem av Immediate Bitcoin.",
  "homesen25": "Vennlig brukergrensesnitt",
  "homesen26": "Immediate Bitcoin-plattformen er utrolig brukervennlig og grei. Selv nybegynnere vil ikke ha problemer med å bruke appen.",
  "homesen27": "Ubetinget gratis",
  "homesen28": "Det koster ingenting å bruke Immediate Bitcoin. Registrering er gratis, og det er ingen ytterligere gebyrer for bruk av programvaren eller provisjoner på uttak.",
  "homesen29": "Umiddelbar Bitcoin-app – ditt tilgangspunkt til kryptovalutaer",
  "homesen30": "Mer enn bare en annen læringsplattform for kryptovaluta, tilbyr Immediate Bitcoin en rekke tjenester. Den største i sitt slag, Immediate Bitcoin har den høyeste suksessraten og bemerkelsesverdig nøyaktighet."


}