{
	
  "top_coin": "Topmunten",
  "coins" : "Munten",
  "portfolio" : "portfolio",
  "portfolio_value" : "Totale portefeuille",
  "trends" : "Trends",
  "top_gain" : "Winnaars",
  "top_lose" : "Losser",
  "home": "Huis",
  "total_portfolio" : "Totale portefeuille",
  "no_coins_added" : "Munten toegevoegd",
  "swipe": "Veeg naar links om munten toe te voegen!",
  "select_language" : "Selecteer taal",
  "cancel" : "Annuleren",
  "add_coins" : "Munten toevoegen",
  "enter_coins" : "Voer het aantal munten in",
  "invalid_coins" : "Er moet minstens 1 munt worden toegevoegd",
  "remove" : "Verwijderen",
  "remove_coins" : "Verwijder munten",
  "update_coins" : "Munten bijwerken",
  "do_you": "Wilt u de munt permanent uit de portefeuille verwijderen?",


  "homesen1": "Begin winst te maken met BTC door onmiddellijk Bitcoin te gebruiken",
  "homesen2": "Met Immediate Bitcoin is leren over de cryptocurrency-revolutie eenvoudig en winstgevend. Het programma heeft het voor vrijwel iedereen mogelijk gemaakt om te profiteren van de crypto-revolutie, leren over de cryptocurrency-revolutie is eenvoudig en winstgevend. Het programma heeft het gemaakt mogelijk voor vrijwel iedereen om te profiteren van de crypto-revolutie.",
  "homesen3": "100+",
  "homesen4": "crypto's - real-time prijzen",
  "homesen5": "10k+",
  "homesen6": "Actieve gebruikers",
  "homesen7": "99% ",
  "homesen8": "tevreden gebruikers",
  "homesen9": "Bent u klaar om uw droom werkelijkheid te laten worden?",
  "homesen10": "Sluit u aan bij de elitegroep van leden die het potentieel van Bitcoin begrepen en van de kans gebruik maakten om hun leven te transformeren met zo min mogelijk tijd en moeite.",
  "homesen11": "Toonaangevende cryptocurrencies",
  "homesen12": "De meerderheid van de toonaangevende cryptovaluta's op de markt zijn al vermeld",
  "homesen13": "Hoe aan de slag te gaan met directe Bitcoin?",
  "homesen14": "De Immediate Bitcoin-app is een krachtige, effectieve en betrouwbare manier om meer te weten te komen over de cryptocurrency-industrie. De software heeft alle tools die je nodig hebt om je talenten te verbeteren. De stappen om te beginnen staan ​​hieronder vermeld:",
  "homesen15": "Registreren",
  "homesen16": "Registratie is volledig gratis! Vul gewoon het korte registratieformulier in dat u vindt op deze officiële Immediate Bitcoin-pagina.",
  "homesen17": "Begin met leren",
  "homesen18": "Na het indienen en ontvangen van goedkeuring van het online formulier, kunt u direct gratis ons uitstekende cryptocurrency-leerprogramma gaan gebruiken.",
  "homesen19": "Begin met verdienen",
  "homesen20": "U kunt de echte cryptocurrency-markt betreden en geld gaan verdienen nu u uw account heeft aangemaakt en heeft geleerd hoe u met cryptocurrencies kunt omgaan.",
  "homesen21": "Waarom zou u Immediate Bitcoin gebruiken?",
  "homesen22": "Om investeerders te helpen hun winsten uit de cryptocurrency-markt te maximaliseren, is Immediate Bitcoin gemaakt. Hier zijn enkele voordelen van het gebruik van Immediate Bitcoin ten opzichte van andere opties.",
  "homesen23": "Talloze muntopties",
  "homesen24": "Als lid van Immediate Bitcoin kunt u deelnemen aan verschillende cryptovaluta's en harde valuta's zoals Amerikaanse dollars, euro's en franken.",
  "homesen25": "Vriendelijke gebruikersinterface",
  "homesen26": "Het Immediate Bitcoin-platform is ongelooflijk gebruiksvriendelijk en ongecompliceerd. Zelfs beginnende gebruikers zullen geen moeite hebben met het bedienen van de app.",
  "homesen27": "Onvoorwaardelijk Gratis",
  "homesen28": "Het kost niets om Immediate Bitcoin te gebruiken. Registratie is gratis en er zijn geen verdere kosten voor het gebruik van de software of commissies voor opnames.",
  "homesen29": "Onmiddellijke Bitcoin-app - uw toegangspunt tot cryptocurrencies",
  "homesen30": "Meer dan zomaar een leerplatform voor cryptocurrency, Immediate Bitcoin biedt een verscheidenheid aan diensten. De beste in zijn soort, Immediate Bitcoin heeft het hoogste slagingspercentage en opmerkelijke nauwkeurigheid."

}