{
	
  "top_coin": "Principais moedas",
  "coins" : "Moedas",
  "portfolio" : "Portfólio",
  "portfolio_value": "Carteira Total",
  "trends" : "Tendências",
  "top_gain": "Gainers",
  "top_lose" : "mais solto",
  "home" : "Casa",
  "total_portfolio" : "Portfólio Total",
  "no_coins_added": "Moedas adicionadas",
  "swipe": "Deslize para a esquerda para adicionar moedas!",
  "select_language": "Selecionar idioma",
  "cancel" : "Cancelar",
  "add_coins": "Adicionar moedas",
  "enter_coins": "Digite o número de moedas",
  "invalid_coins": "Pelo menos 1 moeda deve ser adicionada",
  "remove" : "Remover",
  "remove_coins": "Remover Moedas",
  "update_coins": "Atualizar Moedas",
  "do_you": "Deseja remover moedas do portfólio. Permanentemente ?",


  "homesen1": "Comece a lucrar com BTC usando Bitcoin imediato",
  "homesen2": "Com o Immediate Bitcoin, aprender sobre a revolução das criptomoedas é simples e lucrativo. O programa tornou possível para praticamente qualquer pessoa lucrar com a revolução das criptomoedas, aprender sobre a revolução das criptomoedas é simples e lucrativo. O programa tornou isso possível possível para praticamente qualquer pessoa lucrar com a revolução das criptomoedas.",
  "homesen3": "100+",
  "homesen4": "preços criptográficos em tempo real",
  "homesen5": "10k+",
  "homesen6": "Usuários ativos",
  "homesen7": "99%",
  "homesen8": "usuários satisfeitos",
  "homesen9": "Você está pronto para tornar seu sonho uma realidade luxuosa?",
  "homesen10": "Junte-se ao grupo de elite de membros que entenderam o potencial do Bitcoin e aproveitaram a chance de transformar suas vidas com o mínimo de tempo e esforço.",
  "homesen11": "Principais criptomoedas",
  "homesen12": "A maioria das principais criptomoedas do mercado já está listada",
  "homesen13": "Como começar com Bitcoin imediato?",
  "homesen14": "O aplicativo Immediate Bitcoin é uma maneira potente, eficaz e confiável de aprender sobre o setor de criptomoedas. O software tem todas as ferramentas necessárias para aprimorar seus talentos. As etapas para começar estão listadas abaixo:",
  "homesen15": "Registrar",
  "homesen16": "O registro é totalmente gratuito! Basta preencher o breve formulário de registro encontrado nesta página oficial do Bitcoin imediato.",
  "homesen17": "Comece a aprender",
  "homesen18": "Depois de enviar e receber a aprovação do formulário on-line, você pode começar a usar instantaneamente nosso excelente programa de aprendizado de criptomoedas sem nenhum custo.",
  "homesen19": "Comece a ganhar",
  "homesen20": "Você pode entrar no mercado real de criptomoedas e começar a ganhar dinheiro agora que configurou sua conta e aprendeu a interagir com criptomoedas.",
  "homesen21": "Por que você deve usar Bitcoin imediato?",
  "homesen22": "Para ajudar os investidores a maximizar seus ganhos com o mercado de criptomoedas, o Immediate Bitcoin foi criado. Aqui estão alguns benefícios de usar o Immediate Bitcoin em relação a outras opções.",
  "homesen23": "Várias Opções de Moedas",
  "homesen24": "Você pode se envolver em várias criptomoedas, bem como em moedas fortes, como dólares americanos, euros e francos como membro do Immediate Bitcoin.",
  "homesen25": "Interface de usuário amigável",
  "homesen26": "A plataforma Immediate Bitcoin é incrivelmente fácil de usar e direta. Mesmo usuários novatos não terão problemas para operar o aplicativo.",
  "homesen27": "Incondicionalmente Gratuito",
  "homesen28": "Não custa nada usar o Bitcoin imediato. O registro é gratuito e não há taxas adicionais pelo uso do software ou comissões sobre saques.",
  "homesen29": "Aplicativo Bitcoin imediato – seu ponto de acesso às criptomoedas",
  "homesen30": "Mais do que apenas outra plataforma de aprendizado de criptomoeda, o Immediate Bitcoin oferece uma variedade de serviços. O maior de seu tipo, o Immediate Bitcoin tem a maior taxa de sucesso e precisão notável."

}