{
	
  "top_coin": "Лучшие монеты",
  "coins" : "Монеты",
  "portfolio": "Портфолио",
  "portfolio_value": "Общий портфель",
  "trends": "Тренды",
  "top_gain": "Гейнеры",
  "top_lose": "слабее",
  "home" : "Дом",
  "total_portfolio": "Общий портфель",
  "no_coins_added": "Монеты добавлены",
  "swipe": "Проведите влево, чтобы добавить монеты!",
  "select_language": "Выберите язык",
  "cancel" : "Отмена",
  "add_coins": "Добавить монеты",
  "enter_coins": "Введите количество монет",
  "invalid_coins": "Необходимо добавить хотя бы 1 монету",
  "remove" : "Удалить",
  "remove_coins": "Удалить монеты",
  "update_coins": "Обновить монеты",
  "do_you": "Вы хотите удалить монету из портфеля. Навсегда?",


  "homesen1": "Начните получать прибыль с BTC, используя немедленный биткойн",
  "homesen2": "С Immediate Bitcoin узнавать о революции криптовалюты просто и выгодно. Программа позволила практически каждому получить прибыль от революции криптовалют, узнать о революции криптовалюты просто и выгодно. Программа сделала это практически любой может получить прибыль от крипто-революции ",
  "homesen3": "100+",
  "homesen4": "крипто- цены в реальном времени",
  "homesen5": "10к+",
  "homesen6": "Активные пользователи",
  "homesen7": "99% ",
  "homesen8": "довольные пользователи",
  "homesen9": "Вы готовы воплотить свою мечту в роскошную реальность?",
  "homesen10": "Присоединяйтесь к элитной группе участников, которые поняли потенциал Биткойна и воспользовались шансом изменить свою жизнь с наименьшими затратами времени и усилий.",
  "homesen11": "Ведущие криптовалюты",
  "homesen12": "Большинство ведущих криптовалют рынка уже перечислены",
  "homesen13": "Как начать работу с немедленным биткойном?",
  "homesen14": "Приложение Immediate Bitcoin — это мощный, эффективный и надежный способ узнать об индустрии криптовалюты. В программном обеспечении есть все инструменты, необходимые для развития ваших талантов. Ниже перечислены шаги, с которых нужно начать:",
  "homesen15": "Зарегистрироваться",
  "homesen16": "Регистрация совершенно бесплатна! Просто заполните короткую регистрационную форму на этой официальной странице Immediate Bitcoin.",
  "homesen17": "Начать обучение",
  "homesen18": "После отправки и получения одобрения онлайн-формы вы можете сразу же бесплатно приступить к использованию нашей превосходной программы обучения криптовалюте.",
  "homesen19": "Начать зарабатывать",
  "homesen20": "Вы можете выйти на настоящий рынок криптовалюты и начать зарабатывать деньги сейчас, когда вы настроили свою учетную запись и научились взаимодействовать с криптовалютами.",
  "homesen21": "Почему вам следует использовать немедленный биткойн?",
  "homesen22": "Чтобы помочь инвесторам максимизировать свою прибыль на рынке криптовалют, был создан Immediate Bitcoin. Вот некоторые преимущества использования Immediate Bitcoin по сравнению с другими вариантами.",
  "homesen23": "Многочисленные варианты монет",
  "homesen24": "Вы можете использовать несколько криптовалют, а также твердые валюты, такие как доллары США, евро и франки, как участник Immediate Bitcoin.",
  "homesen25": "Дружественный пользовательский интерфейс",
  "homesen26": "Платформа Immediate Bitcoin невероятно удобна и проста. Даже начинающие пользователи не испытают никаких проблем с управлением приложением.",
  "homesen27": "Безусловно бесплатно",
  "homesen28": "Использование Immediate Bitcoin ничего не стоит. Регистрация бесплатна, никаких дополнительных комиссий за использование программного обеспечения или комиссий за снятие средств не взимается.",
  "homesen29": "Мгновенное приложение Биткойн — ваша точка доступа к криптовалютам",
  "homesen30": "Immediate Bitcoin — это больше, чем просто еще одна платформа для обучения криптовалюте. Предлагает множество услуг. Лучший в своем роде, Immediate Bitcoin имеет самый высокий уровень успеха и поразительную точность"

}