{
  "top_coin": "Toppmynt",
  "top_coins" : "Bästa vinnare/förlorare",
  "coins" : "Mynt",
  "portfolio" : "Portfölj",
  "portfolio_value" : "Total portfölj",
  "trends" : "Trender",
  "top_gain" : "Vinnare",
  "top_lose" : "Lösare",
  "home" : "Hem",
  "search" : "Sök",
  "total_portfolio" : "Total portfölj",
  "no_coins_added" : "Mynt tillagda",
  "swipe": "Svep åt vänster för att lägga till mynt!",
  "select_language" : "Välj språk",
  "cancel" : "Avbryt",
  "add_coins" : "Lägg till mynt",
  "enter_coins" : "Ange antal mynt",
  "invalid_coins" : "Minst 1 mynt ska läggas till",
  "remove" : "Ta bort",
  "remove_coins" : "Ta bort mynt",
  "update_coins" : "Uppdatera mynt",
  "do_you": "Vill du ta bort mynt från portföljen. Permanent?",

  "homesen1": "Börja tjäna pengar med BTC genom att använda omedelbar Bitcoin",
  "homesen2": "Med Immediate Bitcoin är det enkelt och lönsamt att lära sig om kryptovalutrevolutionen. Programmet har gjort det möjligt för i princip vem som helst att dra nytta av kryptorevolutionen, det är enkelt och lönsamt att lära sig om kryptovalutrevolutionen. Programmet har gjort det möjligt för i princip vem som helst att dra nytta av kryptorevolutionen.",
  "homesen3": "100+",
  "homesen4": "krypto- realtidspriser",
  "homesen5": "10k+",
  "homesen6": "Aktiva användare",
  "homesen7": "99% ",
  "homesen8": "nöjda användare",
  "homesen9": "Är du redo att göra din dröm till en överdådig verklighet?",
  "homesen10": "Gå med i elitgruppen av medlemmar som förstod Bitcoins potential och utnyttjade chansen att förändra sina liv med minsta möjliga tid och ansträngning.",
  "homesen11": "Ledande kryptovalutor",
  "homesen12": "Majoriteten av marknadens ledande kryptovalutor är redan listade",
  "homesen13": "Hur kommer man igång med Immediate Bitcoin?",
  "homesen14": "The Immediate Bitcoin-appen är ett potent, effektivt och pålitligt sätt att lära sig om kryptovalutaindustrin. Programvaran har alla verktyg du behöver för att förbättra dina talanger. Stegen för att börja listas nedan:",
  "homesen15": "Registrera",
  "homesen16": "Registrering är helt kostnadsfritt! Fyll bara i det korta registreringsformuläret som finns på denna officiella omedelbara Bitcoin-sida.",
  "homesen17": "Börja lära dig",
  "homesen18": "Efter att ha skickat in och fått godkännande av onlineformuläret kan du omedelbart börja använda vårt utmärkta program för inlärning av kryptovaluta utan kostnad.",
  "homesen19": "Börja tjäna",
  "homesen20": "Du kan komma in på den riktiga kryptovalutamarknaden och börja tjäna pengar nu när du har skapat ditt konto och lärt dig hur man interagerar med kryptovalutor.",
  "homesen21": "Varför bör du använda Immediate Bitcoin?",
  "homesen22": "För att hjälpa investerare att maximera sina vinster från kryptovalutamarknaden skapades Immediate Bitcoin. Här är några fördelar med att använda Immediate Bitcoin framför andra alternativ.",
  "homesen23": "Många myntalternativ",
  "homesen24": "Du kan ägna dig åt flera kryptovalutor såväl som hårda valutor som amerikanska dollar, euro och franc som medlem i Immediate Bitcoin.",
  "homesen25": "Vänligt användargränssnitt",
  "homesen26": "The Immediate Bitcoin-plattform är otroligt användarvänlig och okomplicerad. Även nybörjare kommer inte att ha några problem med att använda appen.",
  "homesen27": "Ovillkorligen gratis",
  "homesen28": "Det kostar ingenting att använda Immediate Bitcoin. Registrering är gratis, och det tillkommer inga ytterligare avgifter för att använda programvaran eller provision på uttag.",
  "homesen29": "Omedelbar Bitcoin-app – din åtkomstpunkt till kryptovalutor",
  "homesen30": "Mer än bara en annan plattform för inlärning av kryptovaluta erbjuder Immediate Bitcoin en mängd olika tjänster. Den största i sitt slag, Immediate Bitcoin har den högsta framgångsfrekvensen och enastående noggrannhet."

}